export const ru = {
    translation: {
        preloader: {
            title: "Войны Звезд: Экспедиция",
            loading: {
                title: "Загрузка",
                info_1: "Во вкладке \"Друзья\" вы можете посмотреть статистику по количеству рефералов из 3-х линий и дополнительному заработку от них",
                info_2: "Максимизируй добычу ресурсов! Чем больше роботов у тебя работает на планетах, тем больше ресурсов ты добываешь, а значит, можешь быстрее развиваться и расширять свою колонию."
            }
        }
    }
};